<p>LEADER FINSのブルーカモフラージュ色のロングフィンです。</p>
<h2>特徴</h2>
<h3>ブレード</h3>
<p>ブレードの材質は、エポキシ樹脂とガラス繊維でできており、プラスチックやラバーフィンよりも反発が強く軽いことが特徴です。軽く反発が強いことから、水中でひとかきごとの推進力は高いですが、ひとかきに必要な力は小さくてすみます。</p>
<h3>フットポケットとレール</h3>
<p>フットポケットは、柔らかいゴム製で幅約20cmです。足のサイズが19cm〜34cmまで対応をしています。通常ロングフィンは、足を痛めないように水中用のソックスを履いてからロングフィンを装着するため、<em>ワンランク大きいサイズのフットポケットを選択することをオススメ</em>します。フットポケットのみの販売もしていますので、お気軽にお問合せください。</p>
<p>ブレードに取り付けられたゴム製レールは、約20度の角度で取り付けられており、フィンキックをロスなく推進力に変えられます。特に水の流れが強い場所では、最大限の効率を発揮します。</p>
<h2>オプション</h2>
<h3>足の大きさ（選択必須）</h3>
<p>フットポケットの大きさを選択してください。通常ロングフィンは素足のままは装着せず、ソックスやブーツなどを履いてからロングフィンを履くため、通常の足サイズよりワンランク上の大きさを選択することをオススメします。こちらのオプションは全て無料です。</p>
<h3>ブレードの硬さ（選択必須）</h3>
<p>ブレードの硬さを以下から選択お願いします。通常は Soft か Medium の硬さをオススメします。こちらのオプションは全て無料です。</p>
<ul>
	<li>Soft：ほぼ全てのかたにおススメできるブレード硬度です。</li>
	<li>Medium：脚力に自身のある男性のみオススメです。</li>
	<li>Hard：日本人の方にはおすすめできないブレードの硬度です。</li>
</ul>
<h3>ブレードの長さ</h3>
<p>ブレードの長さも選択をすることができます。スタンダードは、80cmのフィンのため、選択がない場合、80cmのフィンを送付します。こちらのオプションは全て無料です。</p>
<ul>
	<li>Standard blade：80cm</li>
	<li>Short blade：70cm</li>
</ul>
<h3>リブの色</h3>
<p>ブレードを挟むようにしてあるゴム製のレールをリブと呼びます。ここの色を以下の4色から選択が可能です。こちらのオプションは全て無料です。</p>
<ul>
	<li>Black Ribs：黒</li>
	<li>White Ribs：白</li>
	<li>Red Ribs：赤</li>
	<li>Blue Ribs：青</li>
</ul>
<h3>プロテクトフィルム</h3>
<p>フィンのブレード部分をプロテクトするための透明なシールを有料オプションで貼り付けすることが可能です。岩などにぶつけた時にブレードが傷つくことを防ぎます。</p>
<ul>
	<li>プロテクトフィルムなし</li>
	<li>下部のみ：2,800円</li>
	<li>上部、下部両方：3,500円</li>
</ul>
<h2>商品の発送について</h2>
<p>商品の発送は、「DHL Express」で行われます。発送料は商品代金に含まれていますので、ご安心くださいませ。</p>
<p>商品の発送は一週間ほどで行われますが、海外発送のため、商品発送後1週間ほどお手元に届くのに時間がかかります。合計で注文後2週間ほどですが、海外発送のため、発送日が大幅に遅れる場合がございますことをご了承くださいませ。</p>