<?php
$tit = "会社概要｜カードローン情報局";
$desc = "カードローンの情報を扱うカードローン情報局。";
?>
<?php include_once( $_SERVER['DOCUMENT_ROOT'] . '/common/header.php'); ?>
<div class="row">
    <div class="col-12">
        <h2 class="top">運営者概要</h2>
        <table class="table">
            <tr>
                <th width="20%">運営者名</th>
                <td>株式会社セレクション</td>
            </tr>
            <tr>
                <th>住所</th>
                <td>神奈川県横浜市西区北幸１丁目11−4</td>
            </tr>
            <tr>
                <th>運営サイト</th>
                <td>カードローン情報局</td>
            </tr>
            <tr>
                <th>連絡先</th>
                <td>info@cardloan-info.net</td>
            </tr>
            <tr>
                <th>電話連絡先</th>
                <td></td>
            </tr>
            <tr>
                <th>ご利用規約</th>
                <td>当サイトでは各広告主様と契約し、広告（アフィリエイトプログラム）によって商品をご紹介しております。当サイト内容の正確性につきましては、細心の注意を払っておりますが、掲載情報をご利用頂く際は、お客様ご自身の責任を持ってご利用頂きますようお願い致します。<br />当サイトでは一切の責任を負いかねます事をご了承願います。<br />また、掲載内容の詳細等に関しましてはリンク先の企業様宛にお問い合わせ頂きますようお願い致します。<br />その他詳しい情報は<a
                        href="/company/rules.php">こちら</a>をご覧ください。</td>
            </tr>
            <tr>
                <th>個人情報について</th>
                <td>当サイトでは、個人情報を収集しておりません。</td>
            </tr>
            <tr>
                <th>プライバシーポリシー</th>
                <td>・当サイトでは、ヤフー株式会社をはじめとする第三者から配信される広告が掲載される場合があり、これに関連して、当該第三者が、当サイトを訪問したユーザーのクッキー情報等を取得し、利用している場合があります。<br />・当該第三者によって取得されたクッキー情報等は、当該第三者のプライバシーポリシーに従って取り扱われます。<br />・ユーザーは、当該第三者のウェブサイト内に設けられたオプトアウトページにアクセスして、当該第三者によるクッキー情報等の広告配信への利用を停止することができます。<br />・クッキーとは、ウェブページを利用したときに、ブラウザーとサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピューターにファイルとして保存しておく仕組みです。<br />・次回、同じページにアクセスすると、クッキーの情報を使って、ページの運営者はお客様ごとに表示を変えたりすることができます。お客様がブラウザーの設定でクッキーの送受信を許可している場合、ウェブサイトは、ユーザーのブラウザーからクッキーを取得できます。
                    なお、お客様のブラウザーは、プライバシー保護のため、そのウェブサイトのサーバーが送受信したクッキーのみを送信します。<br />・お客様は、クッキーの送受信に関する設定を「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキーを受信したらユーザーに通知する」などから選択できます。
                    設定方法は、ブラウザーにより異なります。クッキーに関する設定方法は、お使いのブラウザーの「ヘルプ」メニューでご確認ください。<br />・すべてのクッキーを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。<br />その他詳しい情報は<a
                        href="/company/policy.php">こちら</a>をご覧ください。</td>
            </tr>
        </table>
    </div>
    <div class="col-12">
        <h2>サイト内著作権について</h2>
        <p>当サイトは著作権を破棄しておりません。</p>
        <p>当サイト内の文章、デザイン、画像等、全ての著作権、所有権は株式会社〇〇に帰属します。</p>
        <h3>禁止事項</h3>
        <p>当サイトで使用しております文章（文章構成やタイトル名などを含む）、画像、HTMLソース、の著作物の一切、または一部を無断で他サイトやその他出版物などに引用、複製、利用することを禁止しております。</p>
        <p>制定：2022年3月1日 | 株式会社セレクション</p>
    </div>
</div>
<?php include_once( $_SERVER['DOCUMENT_ROOT'] . '/common/footer.php'); ?>