<?php
$tit = "ご利用規約｜カードローン情報局";
$desc = "カードローンの情報を扱うカードローン情報局。";
?>
<?php include_once( $_SERVER['DOCUMENT_ROOT'] . '/common/header.php'); ?>
<div class="row">
    <div class="col-12">
        <p>当サイトでは各広告主様と契約し、アフィリエイトプログラムによって商品をご紹介しております。</p>
        <h2>当サイトご利用にあたって</h2>
        <ul>
            <li>・情報の掲載にあたっては慎重を期しておりますが正確性を保証するものではありません。</li>
            <li>・カード情報は各カード会社のサイトや規約等でご確認ください。</li>
            <li>・ポイント還元率やシミュレーションによる節約金額は、弊社独自で算出したものです。</li>
            <li>・カードのお申込みやご利用の際は各カード会社のサイトや規約等をご確認の上、ご自身でご判断ください。</li>
            <li>・当社では各カード会社の商品/サービス等に関するご質問にはお答えできません。各カード会社に直接お問い合わせください。</li>
            <li>・本ページのいかなる情報により生じた損失に対しても当社は責任を負いません。</li>
        </ul>
        <h2>免責</h2>
        <p>当サイトで公開している情報の正確さ等に関しては、十分な注意を払い調査し掲載をしておりますが、一部調査の遅れに伴い誤った情報が記載されている可能性がございます。</p>
        <p>当サイトで公開されている情報を利用される方は、各々の自己責任でご利用くださいますようお願い致します。当サイトの情報を利用したことにより、ユーザー様が何らかの損害を被ったとしても、当サイトは一切の責任を負わないものとします。
        </p>
        <p>掲載商品・サービスに関するご質問・お問い合わせ等はリンク先に御座います企業宛までお願い致します。</p>
        <p>当サイト運営側では、お答え致しかねますことご了承ください。</p>
        <h2>サイト内著作権について</h2>
        <p>当サイトは著作権を破棄しておりません。</p>
        <p>当サイト内の文章、デザイン、画像等、全ての著作権、所有権は株式会社〇〇に帰属します。</p>
        <h3>禁止事項</h3>
        <p>当サイトで使用しております文章（文章構成やタイトル名などを含む）、画像、HTMLソース、の著作物の一切、または一部を無断で他サイトやその他出版物などに引用、複製、利用することを禁止しております。</p>
        <p>制定：2022年3月1日 | 株式会社〇〇</p>
    </div>
    <?php include_once( $_SERVER['DOCUMENT_ROOT'] . '/common/footer2.php'); ?>